[
  "recent-files-obsidian",
  "floating-toc",
  "cmdr",
  "keyboard-analyzer",
  "obsidian-emoji-toolbar",
  "settings-search",
  "obsidian-hover-editor",
  "editing-toolbar",
  "highlightr-plugin",
  "callout-manager",
  "various-complements",
  "obsidian-bartender",
  "shortcuts-extender",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "shiki-highlighter",
  "mousewheel-image-zoom",
  "hello-world-plugin",
  "image-width-plugin"
]